import React from 'react';
import './Saint.css';
function Saint() {
    return (

        <div>
            <h1></h1>
            <h1 class="page-header-title">ฝุ่น PM2.5 ทำร้ายเราโดยไม่รู้ตัว</h1>
            <p>
               
                <b>ประชาชน 9 ใน 10 คนกำลังเผชิญกับคุณภาพอากาศที่มีมลพิษเกินค่ามาตรฐาน</b>
                <h4>ในปัจจุบันประชาชน 9 ใน 10 คนกำลังเผชิญกับคุณภาพอากาศที่มีมลพิษเกินค่ามาตรฐานที่องค์การอนามัยโลก
                     World Health Organization (WHO) กำหนดไว้ ทั้งนี้ WHO ยังอัพเดทสถานการณ์ว่าในแต่ละปีมีผู้คนประมาณ 7 ล้านคนเสียชีวิตจากมลพิษทางอากาศอีกด้วย
                      มลพิษทางอากาศที่มีอันตรายต่อสุขภาพมากที่สุด คือ ฝุ่นละอองขนาดเล็กไม่เกิน 2.5 ไมครอน (PM2.5) ในปีพ.ศ. 2561 มีพื้นที่ 28 แห่งจาก 53 แห่ง
                       (ใน 29 จังหวัด) ที่มีความเข้มข้นของ PM2.5 เฉลี่ยรายปีเกินมาตรฐานในบรรยากาศของประเทศไทยซึ่งกำหนดไว้ที่ 25 ไมโครกรัมต่อลูกบาศ์กและพื้นที่เมืองทั้ง
                        53 แห่ง และยังมีความเข้มข้นของ PM2.5 เฉลี่ยรายปีเกินค่าตามคำแนะนำองค์การอนามัยโลกซึ่งกำหนดไว้ที่ 10 ไมโครกรัมต่อลูกบาศ์กเมตร</h4>
                    
            </p>


        </div >

    );
}

export default Saint;